
/* Class = "NSButton"; ibShadowedToolTip = "Procurar a ocorrência seguinte do texto indicado no campo Procurar."; ObjectID = "6"; */
"6.ibShadowedToolTip" = "Procurar a ocorrência seguinte do texto indicado no campo Procurar.";

/* Class = "NSButton"; ibShadowedToolTip = "Procurar a ocorrência anterior do texto indicado no campo Procurar."; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Procurar a ocorrência anterior do texto indicado no campo Procurar.";

/* Class = "NSButtonCell"; title = "Seguinte"; ObjectID = "100006"; */
"100006.title" = "Seguinte";

/* Class = "NSButtonCell"; title = "Anterior"; ObjectID = "100007"; */
"100007.title" = "Anterior";

/* Class = "NSTextFieldCell"; title = "Procurar:"; ObjectID = "100013"; */
"100013.title" = "Procurar:";

/* Class = "NSTextFieldCell"; title = "Inexistente"; ObjectID = "100014"; */
"100014.title" = "Inexistente";

/* Class = "NSButtonCell"; title = "Fazer translineação"; ObjectID = "100015"; */
"100015.title" = "Fazer translineação";

/* Class = "NSButtonCell"; title = "Ignorar maiúsculas/minúsculas"; ObjectID = "100016"; */
"100016.title" = "Ignorar maiúsculas/minúsculas";
